Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/statsministerens-tale-til-minnemarkering_id_651931.html.tmx
Source language: nob
Languages: sme

source: Tale / artikkel, 29.07.2011
sme: Sárdni / artihkal, 29.07.2011

source: Av: Statsminister Jens Stoltenberg
sme: Stáhtaministtar Jens Stoltenberg

source: Statsministerens tale til minnemarkering i Oslo fredag 29. juli Kjære partifeller,
sme: Stáhtaministara sárdni muitočalmmusteami oktavuođas Oslos bearjadaga suoidnemánu 29. beaivvi

source: I dag er det nøyaktig en uke siden Norge ble rammet av ondskapen.
sme: Ráhkis bellodatustibat, Odne lea juste vahku áigi go Norga šattai gillát bahávuođa.

source: Nå kommer tiden da vi skal minnes dem som døde.
sme: Dál maŋŋil mii galgat muittašit sin geat jápme.

source: Hedre ofrene i regjeringskvartalet og på Utøya.
sme: Gudnijahttit oapmahaččaid dáhpáhusain ráđđehuskvartálas ja Utøyas.

source: Vi har minnestunder.
sme: Mis leat muitobottut.

source: I kirkene.
sme: Girkuin.

source: I moskeene.
sme: Moskeain.

source: På Stortinget og i regjeringskvartalet.
sme: Stuorradikkis ja ráđđehuskvartálas.

source: I gater og på torg.
sme: Gáhtain ja på toarggain.

source: I menighetshus og sumfunnshus.
sme: Searvegotteviesuin ja servodatviesuin.

source: AUF og Arbeiderpartiet er samlet i Folkets Hus for å minnes dem som ble skutt på Utøya.
sme: AUF ja Bargiidbellodat leat čoahkkanan Álbmotvistái muittašit sin geat báhččojedje Utøyas.

source: AUF var målet for en nøye planlagt og kaldblodig gjennomført massakre.
sme: Dárkilit plánejuvvon ja čađahuvvon massakreremis lei áigumuš AUF fallehit.

source: Skuddene traff våre unge, men de rammet en hel nasjon.
sme: Luođat deive ja godde min nuoraid, muhto dat dagahii ahte olles riikka gillái.

source: Et angrep på politisk deltagelse er et angrep på vårt demokrati.
sme: Fallehit politihkalaš oassálastima lea seamma go fallehit min demokratiija.

source: Sist Arbeiderpartiet var samlet i denne salen var det landsmøte.
sme: Mii digaštalaimet, lávlluimet, frakšoneriimet ja jienasteimmet.

source: Vi diskuterte, sang, fraksjonerte og voterte.
sme: Sálas ja guhkes feaskáriin lei dievas beroštupmi.

source: Salen og korridorene var fylt med engasjement.
sme: Dearvvašvuohta, skuvla, luottat. Poastadirektiiva.

source: Helse, skole, veier.
sme: Doppe lei politihkalaš bádji.

source: Vi var oss selv.
sme: Eat mii dahkaluddan.

source: Vi var Arbeiderpartiet.
sme: Mii leimmet Bargiidbellodat.

source: I dag samles vi igjen, men denne gang i dyp fortvilelse.
sme: Odne mii fas deaivvadit, muhto dán háve stuorra morrašiin.

source: I hjerteskjærende sorg.
sme: Váibmobávččagahtti moras.

source: Angrepene for en uke siden rammet vår bevegelse hardt.
sme: Falleheamit vahku áigi čuozai sakka min lihkadussii.

source: Nå er mange av våre fineste ungdommer døde.
sme: Dál leat máŋga min buoremus nuorain jápmán.

source: De hadde framtiden foran seg.
sme: Sis lei boahttevuohta ovddabealde.

source: De ble frarøvet alt.
sme: Sis rieviduvvui buot.

source: Mange ligger hardt skadet på sykehus.
sme: Máŋggas veallájit garrasit roasmmohuvvon buohcceviesus.

source: Og enda flere bærer sår som ikke synes, men som blør og blør.
sme: Ja oallugiin leat oaidnemeahttumis hávit, hávit mat vardet ja vardet.

source: Vi strever fortsatt med å begripe at det skjedde.
sme: Mii ain rahčat ipmirdeames dan mii dáhpáhuvai.

source: Vi stritter i mot å tenke tanken fullt ut, å ta innover oss hva våre tapre unge opplevde i de grusomme timene.
sme: Mii vuostálastit ollásit jurddašeames, maid min oavánis nuorat vásihedje ilgadis diimmuin. Muhto mii fertet.

source: Men vi er nødt. Vi må leve med 22. juli som ballast.
sme: Mii fertet eallit ja mielde guoddit suoidnemánu 22. beaivvi nođiid.

source: Det blir tungt, men sammen skal vi klare det.
sme: Dat šaddá lossat, muhto ovttas mii gal birget.

source: Det er så mange helter etter den vonde fredagen.
sme: Lea nu máŋga sáŋgára maŋŋil dán ilgadis bearjadaga.

source: På Utøya, blant redningsmannskapene, båtfolket, alle de frivillige.
sme: Utøyas, gáddjunbargiid, fanasveagaid ja buot eaktodáhtolaš veagaid gaskkas.

source: Mange.
sme: Máŋga.

source: Vi skal takke alle i tur og orden.
sme: Mii áigut dađistaga buohkaid giitit.

source: I dag vil jeg særlig hylle AUF-erne.
sme: Odne mun áiggun gudnijahttit earenoamážiid AUF-nuoraid.

source: De som rettet ryggen og sa: ” Vi lar oss ikke skyte til taushet ” Først sa én det. Så flere.
sme: Sii geat čuožžiledje ja dadje: ” Mii eat divtte báhčaleami gal jávohuhttit min ” Álggos okta dain nuorain dán dajai.

source: Og siden alle.
sme: Earát čuovvoledje.

source: Tapperheten de unge AUF-erne viste har smittet.
sme: AUF-nuoraid duostilvuohta lea leavvan earáide.

source: Deres vilje til å møte vold og frykt med mer åpenhet og demokrati har rørt en hel verden.
sme: Sin dáhttu ja áigumuš dustet veahkaválddálašvuođa ja balu eanet rabasvuođain ja demokratiijain lea njuorasmahttán olles máilmmi.

source: Jeg er stolt over å være leder for en bevegelse med så modige ungdommer.
sme: Mun lea čeavlái go lean jođiheaddjin lihkadusas mas lea ná duostilis ja jálos nuorat.

source: Som svarer på hat med kjærlighet.
sme: Geat vaši dustejit ráhkisvuođain.

source: De er våre helter.
sme: Sii leat min sáŋgárat.

source: Vi skal hylle dem for alltid.
sme: Mii galgat sin álot gudnijahttit.

source: Nå skal vi vise at vi er en bevegelse som evner å gi hverandre omsorg.
sme: Dál áigut čájehit ahte mii leat lihkadus mii nákce atnit fuola guhtet guimmiideametguin.

source: Også de uten synlige sår lider.
sme: Maiddái sis geain eai leat oinnolaš gillámušat.

source: De skal føle arbeiderbevegelsens styrke.
sme: Sii galget dovdat bargiidlihkadusa givrodaga.

source: Vi er en bevegelse for solidaritet.
sme: Mii leat lihkadus mii deattuha solidaritehta.

source: Vi kan bygge store fellesskap.
sme: Mii máhttit hukset stuorra searvevuođaid.

source: Nå skal vi bygge de små.
sme: Dál áigut hukset smávit searvevuođaid.

source: Til AUF-erne her i dag vil jeg si: Dere er ikke alene.
sme: Otná dajan čuovvovačča AUF nuoraide: Dii ehpet leat akto.

source: Vår bevegelse er skulderen dere skal få gråte mot.
sme: Min lihkadusas lea oalgi man vuostá sáhttibehtet čierrut.

source: Ryggen dere skal få hvile mot.
sme: Sealgi didjiide mieiggastahkan.

source: Hånden dere skal få holde i. Det er vårt løfte til dere.
sme: Giehta go dárbbašehpet mas doallat i. Dat lea min lohpádus didjiide.

source: Og er det en ting jeg er sikker på, så er det at ut av sorgen vil et enda sterkere og varmere AUF vokse fram.
sme: Dan maid vissásit dieđán, lea ahte maŋŋil morraša de beassat vásihit nannosat ja lieggaset AUF searvvi.

source: Når vi møtes i framtiden skal vi synge for våre døde helter.
sme: Go mii boahtteáiggis deaivvadit de galgat lávlut ja muittašit min jápmán sáŋgáriid.

source: Hylle og hedre dem.
sme: Gudnijahttit sin.

source: Men viktigst av alt - Vi skal være tro mot ideene, Vokte idealene.
sme: Muhto buot deháleamos - Mii galgat leat oskkáldasat áigumušaid vuostá, Bearráigeahččat ideálaid.

source: Arbeiderbevegelsen ble født i strid for helt grunnleggende demokratiske rettigheter.
sme: Bargiidlihkadus riegádii vuođđudeaddji demokráhtalaš vuoigatvuođaid rahčamuša oktavuođas.

source: Våre forgjengere har stått opp når disse er truet.
sme: Min ovdamannit leat bargan ja vuostálasttán go dat leat uhkiduvvon.

source: Nå er det vår tur.
sme: Dál lea ges min vuorru.

source: En hel nasjon og et samlet politisk Norge skaper nå en bølge av demokrati og deltakelse som svar på angrepene.
sme: Olles našuvdna ja buot Norgga politihkkarat ásahit dál demokratiijabáru ja oassálastima vástádussan fallehemiide.

source: Det skal bli vårt felles minnesmerke over dem som falt.
sme: Dat galgá šaddat min oktasaš muitobázzin muitun sidjiide geat jápme.

source: Jeg vil be alle om å reise seg.
sme: # Mun bivddán buohkaid čuoččahit.

source: Vi minnes i stillhet de som mistet livet.
sme: # Mii jaskesvuođain muittašit sin geat masse heakkaset.
